import { imgEden, imgElla, imgStopel, imgYoel } from "../assets/images/reviews";

export const TAGS = [
  "טבע",
  "יוקללה",
  "סקייטבורד",
  "אפייה",
  "ספרדית",
  "תכנות",
  "צילום",
  "פסנתר",
  "מושב",
  "טבעוני",
  "הומור",
  "דתלש",
  "כלבים",
  "בישול",
  "חברים",
];

export const suitabilityList = [
  "את מעדיפה פיקניק בטבע על פני שמלת ערב וכוס יין 🌱💃🏼",
  "את אוהבת שאופים לך אבל בשר הוא לא בטופ שלוש שלך 🍪🍔",
  "את לא חולמת על בלונדיני מטר שמונים עם עיניים כחולות 🤷🏻‍♂️☺️",
];

export const REVIEWS = [
  {
    img: imgElla,
    desc: "קולגה לשעבר",
    review: "תציעו לו טיול והוא לא יתנגד תמיד זורם :)",
  },
  {
    img: imgYoel,
    desc: "שותף לדירה",
    review: "כדאי למהר כי החטיף הזה לא נשאר פנוי לנצח ואין הרבה כמוהו",
  },
  {
    img: imgEden,
    desc: "חברה של בוקר",
    review: "השותף המושלם לג'אם בספוטיפיי יש לו טעם טוב",
  },
  {
    img: imgStopel,
    desc: "חבר לטיסות",
    review: "כל התמונות פרופיל שלי הוא צילם מאוד שימושי",
  }
];